// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Pokaż w Centrum wiadomości";
ActionButtonSettings = "Ustawienia";
OpenLinkInBrowser = "Otwórz łącze w domyślnej przeglądarce";
OpenImageInBrowser = "Otwórz obraz w domyślnej przeglądarce";
